Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Enable to receive audio streams via Sendspin on the same server.
ar: تمكينه لاستقبال تدفقات الصوت عبر Sendspin على نفس الخادم.
ca: Activeu-ho per rebre fluxos d'àudio mitjançant Sendspin al mateix servidor.
cs: Povolit příjem zvukových streamů přes Sendspin na stejném serveru.
da: Aktiver for at modtage lydstreams via Sendspin på den samme server.
de: Aktivieren, um Audiostreams über Sendspin auf demselben Server zu empfangen.
el: Ενεργοποιήστε τη λήψη ροών ήχου μέσω Sendspin στον ίδιο διακομιστή.
es: Activa para recibir flujos de audio a través de Sendspin en el mismo servidor.
fi: Ota käyttöön vastaanottaaksesi äänivirtoja Sendspinin kautta samalla palvelimella.
fr: Activer pour recevoir des flux audio via Sendspin sur le même serveur.
he: הפעל לקבלת הזרמות אודיו דרך Sendspin באותו שרת.
hi: उसी सर्वर पर Sendspin के माध्यम से ऑडियो स्ट्रीम प्राप्त करने के लिए सक्षम करें।
hr: Omogućite primanje audio streamova putem Sendspina na istom poslužitelju.
hu: Engedélyezze a hangfolyamok fogadását Sendspinen keresztül ugyanazon a szerveren.
id: Aktifkan untuk menerima aliran audio melalui Sendspin di server yang sama.
it: Abilita per ricevere flussi audio tramite Sendspin sullo stesso server.
ja: 同じサーバー上の Sendspin 経由でオーディオストリームを受信できるようにします。
ko: 동일한 서버에서 Sendspin을 통해 오디오 스트림을 받으려면 활성화하세요.
ms: Dayakan untuk menerima strim audio melalui Sendspin pada pelayan yang sama.
nb: Aktiver for å motta lydstrømmer via Sendspin på samme server.
nl: Inschakelen om audiostreams te ontvangen via Sendspin op dezelfde server.
pl: Włącz, aby odbierać strumienie audio przez Sendspin na tym samym serwerze.
pt_br: Ative para receber streams de áudio via Sendspin no mesmo servidor.
pt_pt: Ative para receber transmissões de áudio via Sendspin no mesmo servidor.
ro: Activează pentru a primi fluxuri audio prin Sendspin pe același server.
ru: Включите для получения аудиопотоков через Sendspin на том же сервере.
sk: Povoliť príjem zvukových streamov cez Sendspin na rovnakom serveri.
sv: Aktivera för att ta emot ljudströmmar via Sendspin på samma server.
th: เปิดใช้งานเพื่อรับสตรีมเสียงผ่าน Sendspin บนเซิร์ฟเวอร์เดียวกัน
tr: Aynı sunucu üzerinden Sendspin aracılığıyla ses akışlarını almak için etkinleştirin.
uk: Увімкніть для отримання аудіопотоків через Sendspin на тому самому сервері.
vi: Bật để nhận luồng âm thanh qua Sendspin trên cùng một máy chủ.
zh_hans: 启用后可通过同一服务器上的 Sendspin 接收音频流。
zh_hant: 啟用後可透過同一伺服器上的 Sendspin 接收音訊串流。

source: Enter the full URL including port number. Access tokens can be generated in Music Assistant settings.
ar: أدخل العنوان الكامل بما في ذلك رقم المنفذ. يمكن إنشاء رموز الوصول في إعدادات Music Assistant.
ca: Introduïu l'URL complet, inclòs el número de port. Els tokens d'accés es poden generar a la configuració de Music Assistant.
cs: Zadejte celou URL včetně čísla portu. Přístupové tokeny lze vygenerovat v nastavení Music Assistant.
da: Indtast den fulde URL inklusiv portnummer. Adgangstokens kan genereres i indstillingerne for Music Assistant.
de: Geben Sie die vollständige URL einschließlich Portnummer ein. Zugriffs-Token können in den Music Assistant Einstellungen generiert werden.
el: Εισαγάγετε την πλήρη διεύθυνση URL συμπεριλαμβανομένου του αριθμού θύρας. Τα διακριτικά πρόσβασης μπορούν να δημιουργηθούν στις ρυθμίσεις του Music Assistant.
es: Introduce la URL completa incluyendo el número de puerto. Los tokens de acceso se pueden generar en los ajustes de Music Assistant.
fi: Syötä täydellinen URL-osoite porttinumeroineen. Pääsyavaimia voi luoda Music Assistantin asetuksissa.
fr: Entrez l'URL complète, y compris le numéro de port. Les jetons d'accès peuvent être générés dans les paramètres de Music Assistant.
he: הזן את ה-URL המלא כולל מספר פורט. ניתן להפיק אסימוני גישה בהגדרות Music Assistant.
hi: पोर्ट नंबर सहित पूरा URL दर्ज करें। एक्सेस टोकन Music Assistant सेटिंग्स में उत्पन्न किए जा सकते हैं।
hr: Unesite puni URL uključujući broj priključka. Pristupni tokeni mogu se generirati u postavkama Music Assistanta.
hu: Adja meg a teljes URL-t a portszámmal együtt. A hozzáférési tokenek a Music Assistant beállításaiban hozhatók létre.
id: Masukkan URL lengkap termasuk nomor port. Token akses dapat dibuat di pengaturan Music Assistant.
it: Inserisci l'URL completo includendo il numero di porta. I token di accesso possono essere generati nelle impostazioni di Music Assistant.
ja: ポート番号を含む完全な URL を入力してください。アクセストークンは Music Assistant の設定で生成できます。
ko: 포트 번호를 포함한 전체 URL을 입력하세요. 액세스 토큰은 Music Assistant 설정에서 생성할 수 있습니다.
ms: Masukkan URL penuh termasuk nombor port. Token akses boleh dijana dalam tetapan Music Assistant.
nb: Skriv inn fullstendig URL inkludert portnummer. Tilgangstokens kan genereres i Music Assistant-innstillinger.
nl: Voer de volledige URL in inclusief poortnummer. Access tokens kunnen worden gegenereerd in Music Assistant instellingen.
pl: Wprowadź pełny adres URL wraz z numerem portu. Tokeny dostępu można wygenerować w ustawieniach Music Assistant.
pt_br: Insira a URL completa, incluindo o número da porta. Tokens de acesso podem ser gerados nas configurações do Music Assistant.
pt_pt: Introduza o URL completo, incluindo o número da porta. Os tokens de acesso podem ser gerados nas definições do Music Assistant.
ro: Introdu URL-ul complet, inclusiv numărul portului. Token-urile de acces pot fi generate în setările Music Assistant.
ru: Введите полный URL, включая номер порта. Токены доступа можно создать в настройках Music Assistant.
sk: Zadajte celú URL vrátane čísla portu. Prístupové tokeny možno vygenerovať v nastaveniach Music Assistant.
sv: Ange den fullständiga URL:en inklusive portnummer. Åtkomsttokens kan genereras i Music Assistant-inställningarna.
th: ป้อน URL แบบเต็มรวมถึงหมายเลขพอร์ต โทเค็นการเข้าถึงสามารถสร้างได้ในการตั้งค่า Music Assistant
tr: Bağlantı noktası numarası dahil tam URL'yi girin. Erişim belirteçleri Music Assistant ayarlarında oluşturulabilir.
uk: Введіть повну URL-адресу, включаючи номер порту. Токени доступу можна створити в налаштуваннях Music Assistant.
vi: Nhập URL đầy đủ bao gồm số cổng. Mã truy cập có thể được tạo trong cài đặt Music Assistant.
zh_hans: 输入包含端口号的完整 URL。访问令牌可以在 Music Assistant 设置中生成。
zh_hant: 輸入包含連接埠號碼的完整 URL。存取權杖可以在 Music Assistant 設定中產生。

source: Enter the full URL including port number. Login using your Music Assistant username and password.
ar: أدخل العنوان الكامل بما في ذلك رقم المنفذ. قم بتسجيل الدخول باستخدام اسم المستخدم وكلمة مرور Music Assistant الخاصة بك.
ca: Introduïu l'URL complet, inclòs el número de port. Inicieu sessió amb el vostre nom d'usuari i contrasenya de Music Assistant.
cs: Zadejte celou URL včetně čísla portu. Přihlaste se pomocí svého uživatelského jména a hesla Music Assistant.
da: Indtast den fulde URL inklusiv portnummer. Log ind med dit Music Assistant brugernavn og adgangskode.
de: Geben Sie die vollständige URL einschließlich Portnummer ein. Melden Sie sich mit Ihrem Music Assistant Benutzernamen und Passwort an.
el: Εισαγάγετε την πλήρη διεύθυνση URL συμπεριλαμβανομένου του αριθμού θύρας. Συνδεθείτε χρησιμοποιώντας το όνομα χρήστη και τον κωδικό πρόσβασής σας στο Music Assistant.
es: Introduce la URL completa incluyendo el número de puerto. Inicia sesión con tu usuario y contraseña de Music Assistant.
fi: Syötä täydellinen URL-osoite porttinumeroineen. Kirjaudu sisään Music Assistant -käyttäjätunnuksellasi ja salasanallasi.
fr: Entrez l'URL complète, y compris le numéro de port. Connectez-vous en utilisant votre nom d'utilisateur et votre mot de passe Music Assistant.
he: הזן את ה-URL המלא כולל מספר פורט. התחבר באמצעות שם המשתמש והסיסמה שלך ב-Music Assistant.
hi: पोर्ट नंबर सहित पूरा URL दर्ज करें। अपने Music Assistant उपयोगकर्ता नाम और पासवर्ड का उपयोग करके लॉगिन करें।
hr: Unesite puni URL uključujući broj priključka. Prijavite se pomoću korisničkog imena i lozinke za Music Assistant.
hu: Adja meg a teljes URL-t a portszámmal együtt. Jelentkezzen be Music Assistant felhasználónevével és jelszavával.
id: Masukkan URL lengkap termasuk nomor port. Masuk menggunakan nama pengguna dan kata sandi Music Assistant Anda.
it: Inserisci l'URL completo includendo il numero di porta. Accedi utilizzando il tuo nome utente e password di Music Assistant.
ja: ポート番号を含む完全な URL を入力してください。Music Assistant のユーザー名とパスワードを使用してログインします。
ko: 포트 번호를 포함한 전체 URL을 입력하세요. Music Assistant 사용자 이름과 비밀번호로 로그인하세요.
ms: Masukkan URL penuh termasuk nombor port. Log masuk menggunakan nama pengguna dan kata laluan Music Assistant anda.
nb: Skriv inn fullstendig URL inkludert portnummer. Logg inn med ditt Music Assistant brukernavn og passord.
nl: Voer de volledige URL in inclusief poortnummer. Log in met je Music Assistant gebruikersnaam en wachtwoord.
pl: Wprowadź pełny adres URL wraz z numerem portu. Zaloguj się, używając nazwy użytkownika i hasła Music Assistant.
pt_br: Insira a URL completa, incluindo o número da porta. Faça login usando seu nome de usuário e senha do Music Assistant.
pt_pt: Introduza o URL completo, incluindo o número da porta. Inicie sessão utilizando o seu nome de utilizador e palavra-passe do Music Assistant.
ro: Introdu URL-ul complet, inclusiv numărul portului. Autentifică-te folosind utilizatorul și parola Music Assistant.
ru: Введите полный URL, включая номер порта. Войдите, используя имя пользователя и пароль Music Assistant.
sk: Zadajte celú URL vrátane čísla portu. Prihláste sa pomocou svojho používateľského mena a hesla Music Assistant.
sv: Ange den fullständiga URL:en inklusive portnummer. Logga in med ditt användarnamn och lösenord för Music Assistant.
th: ป้อน URL แบบเต็มรวมถึงหมายเลขพอร์ต เข้าสู่ระบบโดยใช้ชื่อผู้ใช้และรหัสผ่าน Music Assistant ของคุณ
tr: Bağlantı noktası numarası dahil tam URL'yi girin. Music Assistant kullanıcı adınızı ve şifrenizi kullanarak giriş yapın.
uk: Введіть повну URL-адресу, включаючи номер порту. Увійдіть, використовуючи ім'я користувача та пароль Music Assistant.
vi: Nhập URL đầy đủ bao gồm số cổng. Đăng nhập bằng tên người dùng và mật khẩu Music Assistant của bạn.
zh_hans: 输入包含端口号的完整 URL。使用您的 Music Assistant 用户名和密码登录。
zh_hant: 輸入包含連接埠號碼的完整 URL。使用您的 Music Assistant 使用者名稱和密碼登入。

source: Example: http://192.168.1.100:8095
ar: مثال: http://192.168.1.100:8095
ca: Exemple: http://192.168.1.100:8095
cs: Příklad: http://192.168.1.100:8095
da: Eksempel: http://192.168.1.100:8095
de: Beispiel: http://192.168.1.100:8095
el: Παράδειγμα: http://192.168.1.100:8095
es: Ejemplo: http://192.168.1.100:8095
fi: Esimerkki: http://192.168.1.100:8095
fr: Exemple : http://192.168.1.100:8095
he: דוגמה: http://192.168.1.100:8095
hi: उदाहरण: http://192.168.1.100:8095
hr: Primjer: http://192.168.1.100:8095
hu: Példa: http://192.168.1.100:8095
id: Contoh: http://192.168.1.100:8095
it: Esempio: http://192.168.1.100:8095
ja: 例: http://192.168.1.100:8095
ko: 예: http://192.168.1.100:8095
ms: Contoh: http://192.168.1.100:8095
nb: Eksempel: http://192.168.1.100:8095
nl: Voorbeeld: http://192.168.1.100:8095
pl: Przykład: http://192.168.1.100:8095
pt_br: Exemplo: http://192.168.1.100:8095
pt_pt: Exemplo: http://192.168.1.100:8095
ro: Exemplu: http://192.168.1.100:8095
ru: Пример: http://192.168.1.100:8095
sk: Príklad: http://192.168.1.100:8095
sv: Exempel: http://192.168.1.100:8095
th: ตัวอย่าง: http://192.168.1.100:8095
tr: Örnek: http://192.168.1.100:8095
uk: Приклад: http://192.168.1.100:8095
vi: Ví dụ: http://192.168.1.100:8095
zh_hans: 示例：http://192.168.1.100:8095
zh_hant: 範例：http://192.168.1.100:8095

source: Failed to load content
ar: فشل في تحميل المحتوى
ca: No s'ha pogut carregar el contingut
cs: Nepodařilo se načíst obsah
da: Kunne ikke indlæse indhold
de: Inhalt konnte nicht geladen werden
el: Αποτυχία φόρτωσης περιεχομένου
es: Error al cargar el contenido
fi: Sisällön lataaminen epäonnistui
fr: Échec du chargement du contenu
he: טעינת התוכן נכשלה
hi: सामग्री लोड करने में विफल
hr: Učitavanje sadržaja nije uspjelo
hu: Nem sikerült betölteni a tartalmat
id: Gagal memuat konten
it: Caricamento contenuto fallito
ja: コンテンツの読み込みに失敗しました
ko: 콘텐츠를 불러오지 못했습니다
ms: Gagal memuatkan kandungan
nb: Kunne ikke laste innhold
nl: Laden van inhoud mislukt
pl: Nie udało się załadować zawartości
pt_br: Falha ao carregar conteúdo
pt_pt: Falha ao carregar conteúdo
ro: Eșec la încărcarea conținutului
ru: Не удалось загрузить контент
sk: Nepodarilo sa načítať obsah
sv: Det gick inte att ladda innehåll
th: โหลดเนื้อหาไม่สำเร็จ
tr: İçerik yüklenemedi
uk: Не вдалося завантажити вміст
vi: Tải nội dung thất bại
zh_hans: 加载内容失败
zh_hant: 載入內容失敗

source: Failed to load lyrics
ar: فشل في تحميل كلمات الأغاني
ca: No s'han pogut carregar les lletres
cs: Nepodařilo se načíst texty
da: Kunne ikke indlæse sangtekster
de: Songtext konnte nicht geladen werden
el: Αποτυχία φόρτωσης στίχων
es: Error al cargar la letra
fi: Sanoitusten lataaminen epäonnistui
fr: Échec du chargement des paroles
he: טעינת המילים נכשלה
hi: बोल लोड करने में विफल
hr: Učitavanje teksta pjesme nije uspjelo
hu: Nem sikerült betölteni a dalszöveget
id: Gagal memuat lirik
it: Caricamento testi fallito
ja: 歌詞の読み込みに失敗しました
ko: 가사를 불러오지 못했습니다
ms: Gagal memuatkan lirik
nb: Kunne ikke laste sangtekst
nl: Laden van songtekst mislukt
pl: Nie udało się załadować tekstu
pt_br: Falha ao carregar a letra
pt_pt: Falha ao carregar letras
ro: Eșec la încărcarea versurilor
ru: Не удалось загрузить текст песни
sk: Nepodarilo sa načítať texty
sv: Det gick inte att ladda låttext
th: โหลดเนื้อเพลงไม่สำเร็จ
tr: Şarkı sözleri yüklenemedi
uk: Не вдалося завантажити текст пісні
vi: Tải lời bài hát thất bại
zh_hans: 加载歌词失败
zh_hant: 載入歌詞失敗

source: Failed to load queue
ar: فشل في تحميل قائمة الانتظار
ca: No s'ha pogut carregar la cua
cs: Nepodařilo se načíst frontu
da: Kunne ikke indlæse kø
de: Warteschlange konnte nicht geladen werden
el: Αποτυχία φόρτωσης ουράς
es: Error al cargar la cola
fi: Jonon lataaminen epäonnistui
fr: Échec du chargement de la file d'attente
he: טעינת התור נכשלה
hi: कतार लोड करने में विफल
hr: Učitavanje reda čekanja nije uspjelo
hu: Nem sikerült betölteni a sort
id: Gagal memuat antrean
it: Caricamento coda fallito
ja: キューの読み込みに失敗しました
ko: 대기열을 불러오지 못했습니다
ms: Gagal memuatkan giliran
nb: Kunne ikke laste kø
nl: Laden van wachtrij mislukt
pl: Nie udało się załadować kolejki
pt_br: Falha ao carregar a fila
pt_pt: Falha ao carregar fila
ro: Eșec la încărcarea cozii
ru: Не удалось загрузить очередь
sk: Nepodarilo sa načítať frontu
sv: Det gick inte att ladda kön
th: โหลดคิวไม่สำเร็จ
tr: Sıra yüklenemedi
uk: Не вдалося завантажити чергу
vi: Tải hàng đợi thất bại
zh_hans: 加载队列失败
zh_hant: 載入佇列失敗

source: Favorites
ar: المفضلات
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
he: מועדפים
hi: पसंदीदा
hr: Favoriti
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Обране
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

source: Finding albums...
ar: جاري البحث عن ألبومات...
ca: S'estan cercant àlbums...
cs: Hledání alb...
da: Finder album...
de: Alben werden gesucht...
el: Εύρεση άλμπουμ...
es: Buscando álbumes...
fi: Etsitään albumeita...
fr: Recherche d'albums...
he: מחפש אלבומים...
hi: एल्बम खोजे जा रहे हैं...
hr: Traženje albuma...
hu: Albumok keresése...
id: Mencari album...
it: Ricerca album in corso...
ja: アルバムを検索中...
ko: 앨범 찾는 중...
ms: Mencari album...
nb: Finder album...
nl: Albums zoeken...
pl: Szukanie albumów...
pt_br: Buscando álbuns...
pt_pt: A procurar álbuns...
ro: Se caută albume...
ru: Поиск альбомов...
sk: Hľadanie albumov...
sv: Letar efter album...
th: กำลังค้นหาอัลบั้ม...
tr: Albümler bulunuyor...
uk: Пошук альбомів...
vi: Đang tìm album...
zh_hans: 正在寻找专辑...
zh_hant: 正在尋找專輯...

source: Finding similar tracks...
ar: جاري البحث عن مسارات مماثلة...
ca: S'estan cercant pistes similars...
cs: Hledání podobných skladeb...
da: Finder lignende numre...
de: Ähnliche Titel werden gesucht...
el: Εύρεση παρόμοιων κομματιών...
es: Buscando pistas similares...
fi: Etsitään samankaltaisia kappaleita...
fr: Recherche de pistes similaires...
he: מחפש רצועות דומות...
hi: समान ट्रैक खोजे जा रहे हैं...
hr: Traženje sličnih pjesama...
hu: Hasonló dalok keresése...
id: Mencari trek serupa...
it: Ricerca brani simili in corso...
ja: 似たトラックを検索中...
ko: 유사한 트랙 찾는 중...
ms: Mencari trek serupa...
nb: Finner lignende spor...
nl: Vergelijkbare nummers zoeken...
pl: Szukanie podobnych utworów...
pt_br: Buscando faixas semelhantes...
pt_pt: A procurar faixas semelhantes...
ro: Se caută piese similare...
ru: Поиск похожих треков...
sk: Hľadanie podobných skladieb...
sv: Letar efter liknande låtar...
th: กำลังค้นหาเพลงที่คล้ายกัน...
tr: Benzer parçalar bulunuyor...
uk: Пошук схожих треків...
vi: Đang tìm các bài tương tự...
zh_hans: 正在寻找相似曲目...
zh_hant: 正在尋找相似曲目...

source: Finding versions...
ar: جاري البحث عن إصدارات...
ca: S'estan cercant versions...
cs: Hledání verzí...
da: Finder versioner...
de: Versionen werden gesucht...
el: Εύρεση εκδόσεων...
es: Buscando versiones...
fi: Etsitään versioita...
fr: Recherche de versions...
he: מחפש גרסאות...
hi: संस्करण खोजे जा रहे हैं...
hr: Traženje verzija...
hu: Verziók keresése...
id: Mencari versi...
it: Ricerca versioni in corso...
ja: バージョンを検索中...
ko: 버전 찾는 중...
ms: Mencari versi...
nb: Finner versjoner...
nl: Versies zoeken...
pl: Szukanie wersji...
pt_br: Buscando versões...
pt_pt: A procurar versões...
ro: Se caută versiuni...
ru: Поиск версий...
sk: Hľadanie verzií...
sv: Letar efter versioner...
th: กำลังค้นหาเวอร์ชัน...
tr: Sürümler bulunuyor...
uk: Пошук версій...
vi: Đang tìm các phiên bản...
zh_hans: 正在寻找版本...
zh_hant: 正在尋找版本...

source: For You
ar: من أجلك
ca: Per a tu
cs: Pro vás
da: Til dig
de: Für dich
el: Για Εσάς
es: Para ti
fi: Sinulle
fr: Pour vous
he: בשבילך
hi: आपके लिए
hr: Za vas
hu: Neked
id: Untuk Anda
it: Per te
ja: おすすめ
ko: 추천
ms: Untuk Anda
nb: For deg
nl: Voor jou
pl: Dla Ciebie
pt_br: Para Você
pt_pt: Para si
ro: Pentru tine
ru: Для вас
sk: Pre vás
sv: För dig
th: สำหรับคุณ
tr: Senin İçin
uk: Для вас
vi: Dành cho bạn
zh_hans: 推荐
zh_hant: 為您推薦

source: Frequently Played
ar: يتم تشغيله بشكل متكرر
ca: Reproduït sovint
cs: Často přehrávané
da: Ofte afspillet
de: Häufig gespielt
el: Συχνή Αναπαραγωγή
es: Escuchado con frecuencia
fi: Usein toistetut
fr: Fréquemment écoutés
he: מושמע לעתים קרובות
hi: अक्सर बजाया जाने वाला
hr: Često svirano
hu: Gyakran játszott
id: Sering Diputar
it: Ascoltati di frequente
ja: よく再生する曲
ko: 자주 듣는 곡
ms: Sering Dimainkan
nb: Ofte spilt
nl: Veelgespeeld
pl: Często odtwarzane
pt_br: Reproduzidas com Frequência
pt_pt: Reproduzidos frequentemente
ro: Redate frecvent
ru: Часто прослушиваемые
sk: Často prehrávané
sv: Ofta spelade
th: เล่นบ่อย
tr: Sık Çalınanlar
uk: Часто відтворювані
vi: Thường xuyên phát
zh_hans: 常听曲目
zh_hant: 常聽曲目

source: Grid Columns
ar: أعمدة الشبكة
ca: Columnes de la quadrícula
cs: Sloupce mřížky
da: Gitterkolonner
de: Gitterspalten
el: Στήλες Πλέγματος
es: Columnas de la cuadrícula
fi: Ruudukon sarakkeet
fr: Colonnes de la grille
he: עמודות רשת
hi: ग्रिड कॉलम
hr: Stupci mreže
hu: Rács oszlopai
id: Kolom Kisi
it: Colonne griglia
ja: グリッドの列数
ko: 그리드 열
ms: Kolom Grid
nb: Rutenettkolonner
nl: Grid kolommen
pl: Kolumny siatki
pt_br: Colunas da Grade
pt_pt: Colunas da grelha
ro: Coloane grilă
ru: Колонки сетки
sk: Stĺpce mriežky
sv: Rutnätskolumner
th: คอลัมน์ตาราง
tr: Izgara Sütunları
uk: Стовпці сітки
vi: Số cột lưới
zh_hans: 网格列数
zh_hant: 網格列數

source: GROUP
ar: مجموعة
ca: GRUP
cs: SKUPINA
da: GRUPPE
de: GRUPPE
el: ΟΜΑΔΑ
es: GRUPO
fi: RYHMÄ
fr: GROUPE
he: קבוצה
hi: समूह
hr: GRUPA
hu: CSOPORT
id: GRUP
it: GRUPPO
ja: グループ
ko: 그룹
ms: KUMPULAN
nb: GRUPPE
nl: GROEP
pl: GRUPA
pt_br: GRUPO
pt_pt: GRUPO
ro: GRUP
ru: ГРУППА
sk: SKUPINA
sv: GRUPP
th: กลุ่ม
tr: GRUP
uk: ГРУПА
vi: NHÓM
zh_hans: 分组
zh_hant: 分組

source: Group Leader
ar: قائد المجموعة
ca: Líder del grup
cs: Vedoucí skupiny
da: Gruppeleder
de: Gruppenleiter
el: Αρχηγός Ομάδας
es: Líder del grupo
fi: Ryhmän johtaja
fr: Chef de groupe
he: ראש קבוצה
hi: समूह नेता
hr: Vođa grupe
hu: Csoportvezető
id: Pemimpin Grup
it: Capogruppo
ja: グループリーダー
ko: 그룹 리더
ms: Ketua Kumpulan
nb: Gruppeleder
nl: Groepsleider
pl: Lider grupy
pt_br: Líder do Grupo
pt_pt: Líder do grupo
ro: Lider grup
ru: Лидер группы
sk: Vedúci skupiny
sv: Gruppledare
th: ผู้นำกลุ่ม
tr: Grup Lideri
uk: Лідер групи
vi: Trưởng nhóm
zh_hans: 组主控
zh_hant: 組主控

source: Group Members
ar: أعضاء المجموعة
ca: Membres del grup
cs: Členové skupiny
da: Gruppemedlemmer
de: Gruppenmitglieder
el: Μέλη Ομάδας
es: Miembros del grupo
fi: Ryhmän jäsenet
fr: Membres du groupe
he: חברי קבוצה
hi: समूह सदस्य
hr: Članovi grupe
hu: Csoporttagok
id: Anggota Grup
it: Membri del gruppo
ja: グループメンバー
ko: 그룹 멤버
ms: Ahli Kumpulan
nb: Gruppemedlemmer
nl: Groepsleden
pl: Członkowie grupy
pt_br: Membros do Grupo
pt_pt: Membros do grupo
ro: Membri grup
ru: Участники группы
sk: Členovia skupiny
sv: Gruppmedlemmar
th: สมาชิกในกลุ่ม
tr: Grup Üyeleri
uk: Учасники групи
vi: Thành viên nhóm
zh_hans: 组成员
zh_hant: 組成員

source: Group Players
ar: تجميع المشغلات
ca: Agrupar reproductors
cs: Seskupit přehrávače
da: Grupper afspillere
de: Player gruppieren
el: Ομαδοποίηση Προγραμμάτων Αναπαραγωγής
es: Agrupar reproductores
fi: Ryhmittele soittimet
fr: Grouper les lecteurs
he: קיבוץ נגנים
hi: प्लेयर समूहित करें
hr: Grupiraj svirače
hu: Lejátszók csoportosítása
id: Kelompokkan Pemutar
it: Raggruppa lettori
ja: プレイヤーをグループ化
ko: 플레이어 그룹화
ms: Kumpulkan Pemain
nb: Grupper spillere
nl: Spelers groeperen
pl: Grupuj odtwarzacze
pt_br: Agrupar Players
pt_pt: Agrupar reprodutores
ro: Grupează playere
ru: Сгруппировать плееры
sk: Zoskupiť prehrávače
sv: Gruppera spelare
th: จัดกลุ่มเครื่องเล่น
tr: Oynatıcıları Gruplandır
uk: Згрупувати плеєри
vi: Nhóm các trình phát
zh_hans: 分组播放器
zh_hant: 分組播放器

source: Hidden -- no %@ available
ar: مخفي -- لا يتوفر %@
ca: Amagat -- no hi ha %@ disponible
cs: Skryto -- žádné %@ k dispozici
da: Skjult -- ingen %@ tilgængelig
de: Ausgeblendet -- kein %@ verfügbar
el: Κρυφό -- δεν υπάρχει διαθέσιμο %@
es: Oculto -- %@ no disponible
fi: Piilotettu -- %@ ei saatavilla
fr: Masqué -- pas de %@ disponible
he: מוסתר -- אין %@ זמין
hi: छिपा हुआ -- कोई %@ उपलब्ध नहीं
hr: Skriveno -- %@ nije dostupan
hu: Rejtett -- nem érhető el %@
id: Tersembunyi -- tidak ada %@ tersedia
it: Nascosto -- nessun %@ disponibile
ja: 非表示 -- %@ は利用不可
ko: 숨김 -- %@ 사용 불가
ms: Tersembunyi -- tiada %@ tersedia
nb: Skjult -- ingen %@ tilgjengelig
nl: Verborgen -- geen %@ beschikbaar
pl: Ukryte — brak dostępnych %@
pt_br: Oculto -- %@ não disponível
pt_pt: Oculto -- %@ não disponível
ro: Ascuns -- %@ nu este disponibil
ru: Скрыто — %@ недоступно
sk: Skryté -- žiadne %@ k dispozícii
sv: Dolt -- ingen %@ tillgänglig
th: ซ่อนอยู่ -- ไม่มี %@ ที่ใช้งานได้
tr: Gizli -- %@ mevcut değil
uk: Приховано -- %@ недоступно
vi: Đã ẩn -- không có %@ hiện dụng
zh_hans: 已隐藏 -- 无可用 %@
zh_hant: 已隱藏 -- 無可用 %@

source: Hide lyrics
ar: إخفاء كلمات الأغاني
ca: Amagar lletres
cs: Skrýt texty
da: Skjul sangtekster
de: Songtext ausblenden
el: Απόκρυψη στίχων
es: Ocultar letra
fi: Piilota sanoitukset
fr: Masquer les paroles
he: הסתרת מילים
hi: बोल छिपाएं
hr: Sakrij tekst
hu: Dalszöveg elrejtése
id: Sembunyikan lirik
it: Nascondi testi
ja: 歌詞を隠す
ko: 가사 숨기기
ms: Sembunyi lirik
nb: Skjul sangtekst
nl: Songtekst verbergen
pl: Ukryj tekst
pt_br: Ocultar letra
pt_pt: Ocultar letras
ro: Ascunde versurile
ru: Скрыть текст
sk: Skryť texty
sv: Dölj låttext
th: ซ่อนเนื้อเพลง
tr: Şarkı sözlerini gizle
uk: Приховати текст
vi: Ẩn lời bài hát
zh_hans: 隐藏歌词
zh_hant: 隱藏歌詞
